[
    {
        "uuid": "965d6950-cb2d-11e8-ad9b-ed8a28396fd8",
        "kategori": "Mall",
        "nama": "Samarinda Central Plaza (SCP)",
        "slug": "samarinda-central-plaza-scp",
        "logo": "-",
        "foto": "https://disdag.samarindakota.go.id/storage/PIHPS/Pasar/2018-10/09/samarinda-central-plaza-scp.jpg",
        "alamat": "Jl. Pulau Irian No. 1,Karang Mumus, Samarinda Kota, Karang Mumus, Samarinda Kota, Kota Samarinda, Kalimantan Timur 75113",
        "keterangan": "<p>Samarinda Central Plaza adalah salah satu mall terbesar di Samarinda, Kalimantan Timur. Samarinda Central Plaza ini tediri dari 5 lantai dengan penyewa-penyewa besar yang sudah terkenal sebagai perusahaan besar baik skala nasional maupun internasional antara lain Kentucky Fried Chicken, Pizza Hut, Toko Buku Karisma, Hero Supermarket, McDonald's, Johnny Andrean Salon, Stroberi, Fun City, Amazone, Bioskop 21, Sports Station, Ramayana Supermarket, Bread Life, Bossini, Happy Puppy, Optik Melawai, Optik Seis, Bakso Lapangan Tembak Senayan, Adidas, Missisippi, Hotpots, AFC, Innovation Store, Guardian, Levi's Store, Bata, Toko Mainan Gama, Nokia, Samsung, M Photo Studio, Planet Ocean, Swensen's, dan lain-lain</p>\r\n<p>Samarinda Central Plaza merupakan family mall yang berkonsep untuk menyediakan seluruh kebutuhan keluarga dalam satu tempat XD</p>\r\n<h4>Fasilitas</h4>\r\n<p>Memiliki fasilitas paling lengkap di Samarinda dengan gedung parkir yang dapat menampung 900 mobil &amp; 500 motor serta sistem keamanan, kebersihan dan parkir yang terjamin, lokasi strategis di dekat Swiss-Belhotel Borneo Samarinda dan Aston Samarinda City Hotel.</p>\r\n<h4>Penyewa</h4>\r\n<table class=\"table table-sm table-condensed table-striped\">\r\n<thead>\r\n<tr>\r\n<th>Lantai</th>\r\n<th>Penyewa</th>\r\n</tr>\r\n<tr>\r\n<td>LG</td>\r\n<td>Giant supermarket, Guardian,Mc Donald's, EXcelco, KFC, Fizza Hut, Julia jawalery, Roti O, Bread Life, B&amp;G Shoes, Oppo, Optik Melawai, ATM BCA, ATM Centre</td>\r\n</tr>\r\n<tr>\r\n<td>1</td>\r\n<td>Ramayana Departement Store, ACE Hardware, Toko Buku Kharisma, Optik Seis, Royal Surf, Adidas, Cabe Merah, Bakso Lapangan Tembak Senayan, Ayam Goreng Monas</td>\r\n</tr>\r\n<tr>\r\n<td>2</td>\r\n<td>Ramayana Departement Store, ACE Hardware, Celcius, Misissipi, Puma, Hurley, Jhonny Andrean, Fun City, Sport Station, Multi Sport, Iwan Collection</td>\r\n</tr>\r\n<tr>\r\n<td>3</td>\r\n<td>Ramayana Departemen Store, Shoe Mart, Amazone, Samsung, food city</td>\r\n</tr>\r\n<tr>\r\n<td>4</td>\r\n<td>Happy Puppy karaoke, SCP 21, SCP XXI, One Pallace restoran</td>\r\n</tr>\r\n</thead>\r\n</table>",
        "pengelola": null,
        "telepon": "(0541) 749 604",
        "email": "marketing@scpsamarinda.id",
        "website": "http://www.scpsamarinda.id/",
        "facebook": null,
        "twitter": null,
        "instagram": null,
        "kecamatan": "Samarinda Kota",
        "kelurahan": "Karang Mumus",
        "longitude": "117.15519905090332",
        "latitude": "-0.5035407095212651"
    },
    {
        "uuid": "8f9400e0-cb2c-11e8-9419-7b6074c90fc6",
        "kategori": "Mall",
        "nama": "Big Mall Samarinda",
        "slug": "big-mall-samarinda",
        "logo": "-",
        "foto": "https://disdag.samarindakota.go.id/storage/PIHPS/Pasar/2018-10/09/big-mall-samarinda.jpg",
        "alamat": "Jl. Untung Suropati No.8, Karang Asam Ulu, Sungai Kunjang, Kota Samarinda, Kalimantan Timur 75126",
        "keterangan": "<p>Big Mall Samarinda adalah pusat perbelanjaan di Samarinda, Kalimantan Timur. Mal ini didirikan pada tahun 2014. Mal ini terdiri dari 7 lantai dengan penyewa - penyewa yang sudah terkenal sebagai perusahaan besar baik skala nasional maupun internasional antara lain Hypermart, Matahari Department Store, XXI, The Premiere, Tawan, KFC, Gramedia, dan masih banyak lagi.</p>\r\n<p>Big Mall Samarinda merupakan family mall yang berkonsep untuk menyediakan seluruh kebutuhan keluarga dalam satu tempat.</p>",
        "pengelola": "-",
        "telepon": "(0541) 274 888",
        "email": "management@bigmall.co.id",
        "website": "http://bigmall.co.id/",
        "facebook": "https://www.facebook.com/bigmallsmd",
        "twitter": "https://twitter.com/bigmall_smd",
        "instagram": "https://www.instagram.com/bigmall_smd",
        "kecamatan": "Sungai Kunjang",
        "kelurahan": "Karang Asam Ulu",
        "longitude": "117.1157169342041",
        "latitude": "-0.5257914176627219"
    }
]