[
  {
    "uuid": "673b5e70-678b-11ee-af40-0f71235deac7",
    "foto": "https://diskominfo.samarindakota.go.id/ppid/storage/Berita/2023-10/11/rakor-tpakd-bahas-realisasi-program-kredit-bertuah-satu-rekening-satu-pelajar-dan-ekosistem-keuangan-inklusif-desa-budaya-pampang.jpg",
    "foto_md": "https://diskominfo.samarindakota.go.id/ppid/storage/Berita/2023-10/11/rakor-tpakd-bahas-realisasi-program-kredit-bertuah-satu-rekening-satu-pelajar-dan-ekosistem-keuangan-inklusif-desa-budaya-pampang_m.jpg",
    "foto_sm": "https://diskominfo.samarindakota.go.id/ppid/storage/Berita/2023-10/11/rakor-tpakd-bahas-realisasi-program-kredit-bertuah-satu-rekening-satu-pelajar-dan-ekosistem-keuangan-inklusif-desa-budaya-pampang_s.jpg",
    "judul": "Rakor TPAKD Bahas Realisasi Program Kredit Bertuah, Satu Rekening Satu Pelajar, dan Ekosistem Keuangan Inklusif Desa Budaya Pampang",
    "slug": "rakor-tpakd-bahas-realisasi-program-kredit-bertuah-satu-rekening-satu-pelajar-dan-ekosistem-keuangan-inklusif-desa-budaya-pampang",
    "preview": "Rakor TPAKD Bahas Realisasi Program Kredit Bertuah, Satu Rekening Satu Pelajar, dan Ekosistem Keuangan Inklusif Desa Budaya Pampang",
    "isi": "<p style=\"text-align: justify; \">SAMARINDA, KOMINFONEWS- Pemerintah Kota Samarinda melalui Bagian Ekonomi menggelar Rakor Tim Percepatan Akses Keuangan Daerah (TPAKD) di Ruang Rapat Mangkupelas lantai II Balaikota Samarinda, Selasa (10/10/2023). Rapat yang dipimpin oleh Sekretaris Daerah Kota Samarinda Hero Mardanus Satyawan, M.Th ini membahas Akses Layanan Keuangan TPAKD kota Samarinda yakni KPMR Kredit Bertuah, Satu Rekening Satu Pelajar, dan Ekosistem Keuangan Inklusif (EKI) Desa Budaya Pampang.</p><p style=\"text-align: justify; \">Acara yang diselenggarakan pada siang hingga sore hari ini dihadiri oleh perwakilan berbagai OPD terkait seperti Inspektorat, Bappedalitbang, BPKAD, BAPENDA, Dinas Koperasi UKM dan Perindustrian, Dinas Perdagangan, Dinas Perikanan, Dinas Ketapangtani, Disporapar, DPMPTSP, Dinas Sosial dan Pemberdayaan Masyarakat, DPPKB, Diskominfo, Disdikbud, DP2PA, TWAP, Kabag Ekonomi, dan Kabag Hukum.</p><p style=\"text-align: justify; \"><img src=\"https://ppid.samarindakota.go.id/storage/Media/Galeri/2023-10/11/foto-berita-pemkot-1Rqt9.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">Rapat berisikan Pemaparan tentang TPAKD oleh OJK, program dan Realisasi Pelaksanaan di Kota Samarinda, diskusi Rencana Kerja TPAKD tahun 2024, dan arahan dari Sekda sebagai Pimpinan Rapat.&nbsp;</p><p style=\"text-align: justify; \">Dalam rapat terungkap bahwa Kredit Bertuah program “Anti Rentenir”,&nbsp; yakni produk permodalan dengan bunga 0% sebagai upaya solusi yang dikembangkan Pemerintah Kota Samarinda dan BPD Kaltimtara untuk mengatasi permasalahan permodalan yang sering dialami pelaku usaha produktif.&nbsp;</p><p style=\"text-align: justify; \">Launching Kredit bertuah telah dilakukan pada 25 oktober 2022 lalu disalurkan oleh PT. BPD Kaltim Kaltara Kantor Cabang Utama Samarinda. Jumlah plafon kredit sebesar Rp 1 juta sampai dengan Rp25juta dengan suku bunga 0% dan dicicil dalam jangka waktu&nbsp; antara 12 Bulan hingga 24 Bulan. Sasaran Kredit ini tentu saja adalah pelaku usaha mikro.</p><p style=\"text-align: justify; \"><img src=\"https://ppid.samarindakota.go.id/storage/Media/Galeri/2023-10/11/foto-berita-pemkot-a5QYq.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">Menurut perwakilan OJK (Otorita Jasa Keuangan) capaian realisasi Kredit Bertuah hingga September 2023 adalah 260 debitur dengan penyaluran dana sebesar 5,41 miliar dan tingkat kredit macet 0% alias tidak ada yang macet hingga saat ini.</p><p style=\"text-align: justify; \">Sementara itu berkaitan dengan program Satu Rekening Satu Pelajar, hingga bulan Agustus 2023 adalah&nbsp; 23.763 rekening SimPel&nbsp; (Simpanan Pelajar) melalui BPD Kaltimtara di Samarinda. Jumlah ini berasal dari PAUD/TK/RA&nbsp; sebanyak 1.121 rekening, SD/MI sebanyak 15.037 rekening, SMP/MTs 5.241 rekening, SMA/SMK/MA sebanyak 2.316 rekening, serta sebanyak 48 rekening dari Pondok Pesantren.</p><p style=\"text-align: justify; \">Adapun untuk program Ekosistem Keuangan Inklusif (EKI) Desa Budaya Pampang saat ini juga mulai berjalan. Ekosistem Keuangan Inklusif merupakan program yang dimaksudkan untuk Terciptanya Keuangan Inklusif di Desa. Ukuran pencapaiannya adalah ketika terdapat peningkatan kepemilikan penggunaan produk dan layanan keuangan sehingga meningkatkan kesejahteraan Masyarakat Desa.</p><p style=\"text-align: justify; \"><img src=\"https://ppid.samarindakota.go.id/storage/Media/Galeri/2023-10/11/foto-berita-pemkot-aWYu1.jpg\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">TPAKD Kota Samarinda menetapkan Desa Pampang sebagal Desa Implementasi Ekosistem Keuangan Inklusif pada tanggal 26 Juni 2023 lalu dengan pertimbangan bahwa Desa ini merupakan desa wisata budaya suku Dayak yang menjadi salah satu identitas masyarakat Kalimantan Timur. Di desa ini terdapat kelompok komunitas masyarakat yang akan menjadi penggerak Implementasi ekosistem keuangan inklusif.</p><p style=\"text-align: justify; \">Hal ini tentunya sejalan dengan visi Pemerintah Kota Samarinda yang menjadikan Desa Pampang sebagal ikon wisata Kota Samarinda. Selain itu terdapat potensi pengembangan infrastruktur dan daya tarik lainnya yang turut meningkatkan status desa rintisan Jejaring Desa Wisata (Dadesta). (ASYA/KMF-SMR)</p>",
    "url": "http://diskominfo.samarindakota.go.id/kabar-pemerintahan/rakor-tpakd-bahas-realisasi-program-kredit-bertuah-satu-rekening-satu-pelajar-dan-ekosistem-keuangan-inklusif-desa-budaya-pampang",
    "view": 19,
    "opd": "Dinas Komunikasi dan Informatika",
    "operator_id": "be82baa0-b6e1-11eb-9bdc-418e96028875",
    "operator_nama": "MAF",
    "created_at": "2023-10-11T00:38:12.000000Z",
    "updated_at": "2023-10-12T17:40:23.000000Z"
  },
  {
    "uuid": "c34d3520-672e-11ee-b51f-f5ac582d015a",
    "foto": "https://diskominfo.samarindakota.go.id/ppid/storage/Berita/2023-10/10/buka-pembekalan-pemilihan-duta-pariwisata-dan-putri-pariwisata-muslimin-tekankan-penguasaan-bahasa-inggris-public-speaking-hingga-digitalisasi.JPG",
    "foto_md": "https://diskominfo.samarindakota.go.id/ppid/storage/Berita/2023-10/10/buka-pembekalan-pemilihan-duta-pariwisata-dan-putri-pariwisata-muslimin-tekankan-penguasaan-bahasa-inggris-public-speaking-hingga-digitalisasi_m.JPG",
    "foto_sm": "https://diskominfo.samarindakota.go.id/ppid/storage/Berita/2023-10/10/buka-pembekalan-pemilihan-duta-pariwisata-dan-putri-pariwisata-muslimin-tekankan-penguasaan-bahasa-inggris-public-speaking-hingga-digitalisasi_s.JPG",
    "judul": "Buka Pembekalan Pemilihan Duta Pariwisata dan Putri Pariwisata, Muslimin Tekankan Penguasaan Bahasa Inggris, Public Speaking hingga Digitalisasi",
    "slug": "buka-pembekalan-pemilihan-duta-pariwisata-dan-putri-pariwisata-muslimin-tekankan-penguasaan-bahasa-inggris-public-speaking-hingga-digitalisasi",
    "preview": "Buka Pembekalan Pemilihan Duta Pariwisata dan Putri Pariwisata, Muslimin Tekankan Penguasaan Bahasa Inggris, Public Speaking hingga Digitalisasi",
    "isi": "<p style=\"text-align: justify; \">SAMARINDA.KOMINFONEWS – Kepala Dinas Pemuda, Olahraga dan Pariwisata (Disporapar) Kota Samarinda Muslimin menekankan beberapa hal yang harus dikuasai para Duta Pariwisata dan Putri Pariwisata Kota Samarinda diantaranya kemampuan dalam berbahasa Inggris, public speaking hingga digitalisasi.</p><p style=\"text-align: justify; \">Hal ini disampaikan Muslimin dalam sambutannya ketika membuka Pembekalan Pemilihan Duta Pariwisata dan Putri Pariwisata kota Samarinda tahun 2023 di ruang Mangkupelas Balaikota Samarinda, Senin (9/10/2023).</p><p style=\"text-align: justify; \"><img src=\"https://ppid.samarindakota.go.id/storage/Media/Galeri/2023-10/10/foto-berita-pemkot-AZOHY.JPG\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">“Menguasai bahasa Inggris juga penting. Minimal percakapan dasar bisa menguasai. Belajar walaupun satu kata, dua kata terus belajar. Begitu pula soal kemampuan public speaking dan digitalisasi juga jangan ketinggalan,” pesan Muslimin lagi.</p><p style=\"text-align: justify; \">Kemudian ditambahkan Muslimin tak kalah penting lagi literasi kepariwisataan pun terus ditingkatkan dengan ditingkatkan terus dengan membaca apakah tentang objek pariwisata Samarinda, budaya hingga ekonomi kreatifnya.</p><p style=\"text-align: justify; \">Oleh karena itu Ia berharap para peserta dapat memanfaatkan kesempatan pembekalan ini sebaik mungkin untuk menambah pengetahuan dan wawasan serta keterampilannya sehingga mampu menjadi individu yang dapat diandalkan dalam memperkenalkan dan mempromosikan potensi daerah ke public/khalayak umum.</p><p style=\"text-align: justify; \"><img src=\"https://ppid.samarindakota.go.id/storage/Media/Galeri/2023-10/10/foto-berita-pemkot-Fvr3s.JPG\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">“Pembekalan ini sangat positif karena bertujuan untuk membina dan meningkatkan SDM remaja dan pemuda yang cerdas, kreatif, dan dinamis khususnya di bidang kepariwisatdan,” katanya lagi.</p><p style=\"text-align: justify; \">Selain itu lanjutnya pembekalan ini juga bertujuan untuk mengasah wawasan, kemampuan intelektual dan komunikasi.</p><p style=\"text-align: justify; \">Ia mengatakan dalam tahap pembinaan, peserta juga akan mendapatkan pendidikan dan pelatihan singkat tentang bidang kepariwisataan, seni dan budaya, pengembangan daya nalar, kepribadian, moral dan etiket, serta fisik dalam porsi yang sama.</p><p style=\"text-align: justify; \"><img src=\"https://ppid.samarindakota.go.id/storage/Media/Galeri/2023-10/10/foto-berita-pemkot-rmtNy.JPG\" style=\"width: 100%;\"><br></p><p style=\"text-align: justify; \">“Kami pemerintah berharap kepada duta pariwisata dan putri pariwisata bisa membawa nama baik Samarinda. Yang jelas mempertahankan prestasi ini lebih sulit dibanding merebutnya,” pungkas Muslimin.</p><p style=\"text-align: justify; \">Tampak hadir pula Kepala Bidang Pengembangan Pariwisata Nur Asikin, Kepala Bidang SDM Kepemudaan, Pariwisata dan Ekonomi Kreatif Zainun beserta Pejabat Fungsional Jacka Anugrah Putra.(DON/KMF-SMR)</p>",
    "url": "http://diskominfo.samarindakota.go.id/berita-ppid/buka-pembekalan-pemilihan-duta-pariwisata-dan-putri-pariwisata-muslimin-tekankan-penguasaan-bahasa-inggris-public-speaking-hingga-digitalisasi",
    "view": 18,
    "opd": "Dinas Komunikasi dan Informatika",
    "operator_id": "be82baa0-b6e1-11eb-9bdc-418e96028875",
    "operator_nama": "MAF",
    "created_at": "2023-10-10T13:35:03.000000Z",
    "updated_at": "2023-10-11T10:23:49.000000Z"
  }
]
